Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/kutsu_osallistua_saamen_kielten_viikkoon_21_-27_10_2019_.html.tmx
Source language: fin
Languages: sme

source: Kutsu osallistua Saamen kielten viikkoon 21.-27.10.2019!
sme: Bovdehus searvat Sámi giellavahkkui 21.-27.10. 2019!

source: Saamen kielten viikko pidetään 21.-27.10.2019 ja Saamelaiskäräjät kutsuu kaikkia osallistumaan teemaviikolle esimerkiksi järjestämällä tapahtumia tai kampanjoita sekä tuomalla saamenkieliä esille eri tavoilla.
sme: Sámi giellavahkku lágiduvvo 21.-27.10.2019 ja Sámediggi bovde buohkaid oassálastit temavahkkui ovdamearkka dihte ordnemin dáhpáhusaid, kampanjaid dahje ovdanbuktimin sámegielaid iešguđetgeláhkái.

source: Vuonna 2019 vietetään kansainvälistä alkuperäiskansojen kielten teemavuotta ja Saamelaiskäräjät on vahvasti mukana teemavuoden toteuttamisessa yhteistyössä Norjan ja Ruotsin Saamelaiskäräjien kanssa.
sme: Jahki 2019 lea riikkaidgaskasaš eamiálbmogiid gielaid temájahki ja Sámediggi lea nannosit mielde temájagi ollašuhttimis ovttas Norgga ja Ruoŧa sámedikkiiguin.

source: Saamelaiskäräjät järjestää itse toimintaa sekä julkaisee materiaaleja teemavuoden aikana ja haluaa kannustaa myös muita toimijoita osallistumaan teemavuoteen.
sme: Sámedikki ordne ieš doaimmaid ja dahká materiáladi temájagi áigge sihke hálida movttiidahttit maiddái eará doibmiid oassálastit temájahkái.

source: Saamelaiskäräjät kutsuu yrityksiä, järjestöjä, viranomaisia ja muita toimijoita laajasti Suomessa osallistumaan saamen kielten näkyvyyden lisäämiseen koko maassa.
sme: Sámediggi bovde fitnodagaid, servviid, virgeoapmahaččaid ja eará doibmiid viidát Suomas oassálastit sámegielaid oidnoma lasiheapmái olles riikkas.

source: Saamenkieliä voi tuoda esille mm. laatimalla mainokset/ruokalistat saameksi, tervehtimällä saameksi, käyttämällä saamenkielisiä paikannimiä.
sme: Sámegielaid sáhttá buktit ovdan eaea. čállimin máidnumiid/borranlistuid sámegillii, dearvvaheamin sámegillii, geavaheamin sámi báikenamaid.

source: Ideoikaa toimintaa, joka edistää saamen kielten näkyvyyttä, muistuttaa kielten moninaisuudesta sekä luo uusia kielenkäyttöareenoita.
sme: Hutket dakkár doaimma, mii buktá sámegielaid oidnosii, muituha gielaid máŋggahápmásašvuođas sihke hábme ođđa giellageavahansajiid.

source: Saamen kielet ovat uhanalaisia ja kaikki tuki on tarpeen.
sme: Buot sámegielat leat áitatvuložža ja juohkelágán doarjja dárbbašuvvo.

source: Saamelaiskäräjät myöntää vuoden lopussa Saamen kieliteko -palkinnon .
sme: Sámediggi mieđiha jagi loahpas Sámi gielladahku -bálkkašumi.

source: Palkinto myönnetään viranomaiselle tai yhteisölle, joka on toimissaan huomioinut teemavuoden tai muuten ansiokkaasti tehnyt työtä saamen kielen edistämiseksi Suomessa.
sme: Bálkkašupmi mieđihuvvo virgeoapmahažžii dahje servošii, mii lea doaimmastis fuopmášahttán temájagi dahje eará láhkái ánssolaččat bargan sámegiela ovddideami ovdii Suomas.

source: Kieliviikon aikana aktivoituneet toimijat otetaan huomioon Saamen kieliteko -palkinnon myöntämisessä.
sme: Doaibmit, geat leat áŋgiruššan giellavahku áigge, váldojit vuhtii bálkkašumi válljejeddiin.

source: Osallistu saamen kielten teemaviikkoon 21.-27.10. 2019!
sme: Searvva sámi giellavahkkui 21.-27.10. 2019!

source: Saamen kielten viikon juliste:
sme: Giellavahkku plakat:
